/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Mail-valg for 10.5.";

"AccountType.pfm_title" =			"Kontotype for innkommende";
"AccountType.pfm_description" =			"Kontotype for innkommende e-posttjener.";
"EmailAddresses.pfm_title" =			"Adresseliste";
"EmailAddresses.pfm_description" =			"Brukerens e-postadresser.";
"EmailAddress.pfm_title" =			"E-postadresse";
"EmailAddress.pfm_description" =			"Én e-postadresse. Bruk «%@» for å angi nåværende brukers kortnavn. Eksempel: «%@@apple.com».";
"Hostname.pfm_title" =			"Tjener for innkommende e-post";
"Hostname.pfm_description" =			"Navn på e-posttjener for innkommende e-post. For eksempel «mail.apple.com».";
"Username.pfm_title" =			"Navn på innkommende konto";
"Username.pfm_description" =			"Brukernavn for innkommende e-posttjener. Bruk «%@» for å angi nåværende brukers kortnavn.";

"AuthenticationScheme.pfm_title" =			"Godkjenningsmetode for innkommende";
"AuthenticationScheme.pfm_description" =			"Godkjenningsmetode for innkommende e-posttjener.";
"FullUserName.pfm_title" =			"Fullt navn";
"FullUserName.pfm_description" =			"Fullt brukernavn. Bruk «%@» for å angi brukerens lange navn.";
"SMTPHostname.pfm_title" =			"SMTP-tjener";
"SMTPHostname.pfm_description" =			"SMTP-tjenernavn. Eksempel: «smtp.apple.com»";
